const title = [
  {
    id: 1,
    title: '轮播图1(建议1419*390）'
  },
  {
    id: 2,
    title: '轮播图2(建议372*232)'
  },
  {
    id: 3,
    title: '轮播图3(建议99*123）'
  },
  {
    id: 4,
    title: '轮播图4(建议99*123）'
  },
  {
    id: 5,
    title: '轮播图5(建议99*123）'
  },
  {
    id: 6,
    title: '轮播图6(建议99*123）'
  },{
    id: 7,
    title: '图片导航2（建议767*79）'
  },{
    id: 8,
    title: '图片导航1.1（建议213*66）'
  },{
    id: 9,
    title: '图片导航1.2（建议213*66）'
  },{
    id: 10,
    title: '图片导航1.3（建议213*66）'
  }
]

export default title
